export const AVATAR_FILES: Record<string, string> = {
  женщина1: 'женщина1.png',
  женщина2: 'женщина2.png',
  женщина3: 'женщина3.png',
  женщина4: 'женщина4.png',
  женщина5: 'женщина5.png',
  мужчина1: 'иужчина1.png',
  мужчина2: 'мужчина2.png',
  мужчина3: 'мужчина3.png',
  мужчина4: 'мужчина4.png',
  мужчина5: 'мужчина5.png',
}

export const FRAME_FILES: Record<string, string> = {
  деревянная: 'деревянная.png',
  бантик: 'бантик.png',
  очки: 'очки.png',
  железная: 'железная.png',
  золотая: 'золотая.png',
  корона: 'корона.png',
  лоза: 'лоза.png',
  водная: 'водная.png',
  радужная: 'радужная.png',
  пиксельная: 'пиксельная.png',
  алмазная: 'алмазная.png',
  двоичная: 'двоичная.png',
}
